Repository: yaquake-dot-com/humidor
Catalog: Sources/HumidorCore/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Can't get an exclusive lock on file - I/O error: %@
ca: No es pot obtenir un bloqueig exclusiu al fitxer - Error d'E/S: %@
cs: Nelze získat exkluzivní zámek (lock) souboru - chyba I/O: %@
de: Kann keine exklusive Sperre für Datei erhalten - I/O-Fehler: %@
es_cl: No se puede lograr un bloqueo exclusivo sobre el archivo - error de E/S: %@
et: Failile ei saa eksklusiivset lukustust – I/O viga: %@
fr: Ne peut obtenir un verrou exclusif sur le fichier - Erreur E/S : %@
hu: Nem kaphat kizárólagos hozzáférési engedélyt a fájlhoz – I/O hiba: %@
it: Impossibile ottenere lock l'esclusiva su file - errore di I/O: %@
lv: Nevar iegūt ekskluzīvu piekļuvi failam - I/O kļūda: %@
nl: Kan geen exclusief slot op bestand krijgen - I/O-fout: %@
pl: Nie można uzyskać wyłącznej blokady na pliku - błąd I/O: %@
pt_br: Não foi possível obter um arquivo de trava exclusivo - erro de E/S: %@
pt_pt: Não foi possível obter um ficheiro de trava exclusivo - erro de E/S: %@
ru: Не удалось эксклюзивно блокировать файл - ошибка ввода-вывода: %@
ta: கோப்பில் பிரத்யேக பூட்டைப் பெற முடியாது - I/O பிழை: %@
tr: Dosya üzerinde özel kilit alınamıyor - G/Ç hatası: %@
uk: Не вдається отримати ексклюзивне блокування файлу – помилка вводу-виводу: %@
zh_hans: 无法独占锁定文件 - I/O 错误：%@

source: Can't save shares, '%@', reported error: %@
ca: No es poden desar els fitxers compartits, «%1$@», error notificat: %2$@
cs: Nelze uložit sdílení, %1$@', nahlášená chyba: %2$@
de: Kann Freigaben nicht speichern, '%1$@', gemeldeter Fehler: %2$@
es_cl: No se puede guardar los compartidos. Error de «%1$@» reportado: %2$@
et: Jagatud katalooge ei saa salvestada, '%1$@', veateade: %2$@
fr: Ne peut sauvegarder les partages, '%1$@', erreur rapportée : %2$@
hu: '%1$@' megosztásait nem lehet elmenteni. A hiba: %2$@
it: Impossibile salvare condivisi, '%1$@', errore riportato: %2$@
lv: Nevar saglabāt koplietojumus, “%1$@”, ziņotā kļūda: %2$@
nl: Kan shares niet opslaan, '%1$@', fout: %2$@
pl: Nie można zapisać zasobów, '%1$@', błąd: %2$@
pt_br: Não foi possível criar diretório '%1$@', erro relatado: %2$@
pt_pt: Não foi possível criar diretório '%1$@', erro relatado: %2$@
ru: Не удаётся сохранить раздачи, "%1$@", ошибка: %2$@
ta: பங்குகளைச் சேமிக்க முடியாது, ' %1$@', அறிக்கையிடப்பட்ட பிழை: %2$@
tr: Paylaşımlar kaydedilemiyor, '%1$@', hata bildirildi: %2$@
uk: Не вдається зберегти спільні ресурси, "%1$@", повідомляється про помилку: %2$@
zh_hans: 无法保存共享，“%1$@”，报告错误：%2$@

source: Canada
ca: Canadà
cs: Kanada
de: Kanada
es_cl: Canadá
et: Kanada
hu: Kanada
lv: Kanāda
pl: Kanada
pt_br: Canadá
pt_pt: Canadá
ru: Канада
ta: கனடா
tr: Kanada
uk: Канада
zh_hans: 加拿大

source: Cannot Connect
ca: No es pot connectar
cs: Nelze se připojit
de: Verbinden nicht möglich
es_cl: No se puede conectar
et: Ei saa ühendust
fr: Impossible d'établir une connexion
hu: Nem lehet csatlakozni
it: Impossibile connettersi
lv: Nevar izveidot savienojumu
nl: Kan niet verbinden
pl: Nie można połączyć
pt_br: Não pode conectar
pt_pt: Não pode conectar
ru: Не удаётся подключиться
ta: இணைக்க முடியாது
tr: Bağlanamıyor
uk: Не вдається підключитися
zh_hans: 无法连接

source: Cannot access log file %@: %@
ca: No es pot accedir al fitxer de registre %1$@: %2$@
cs: Nelze přistupovat k souboru protokolu %1$@: %2$@
de: Kann auf Logdatei %1$@ nicht zugreifen: %2$@
es_cl: No se ha podido acceder al archivo de registro %1$@: %2$@
et: Logifailile %1$@ puudub juurdepääs: %2$@
fr: Impossible d'accéder au fichier de journal %1$@ : %2$@
hu: Nem fér hozzá a naplófájlhoz %1$@: %2$@
it: Impossibile accedere al file log %1$@: %2$@
lv: Nevar piekļūt žurnāla failam %1$@: %2$@
nl: Kan logbestand %1$@ niet openen: %2$@
pl: Nie można uzyskać dostępu do pliku dziennika %1$@: %2$@
pt_br: Não é possível acessar o arquivo de log %1$@: %2$@
pt_pt: Não é possível aceder o ficheiro de log %1$@: %2$@
ru: Не удается получить доступ к файлу журнала %1$@: %2$@
ta: பதிவு கோப்பு %1$@: %2$@ அணுக முடியாது
tr: %1$@ günlük dosyasına erişilemiyor: %2$@
uk: Немає доступу до файлу журналу %@: %@
zh_hans: 无法访问日志文件 %1$@：%2$@

source: Cannot connect to server %@:%@: %@
ca: No es pot connectar al servidor %1$@:%2$@: %3$@
cs: Nelze se připojit k serveru %1$@:%2$@: %3$@
de: Kann keine Verbindung zum Server %1$@:%2$@: %3$@ herstellen
es_cl: No se puede conectar al servidor %1$@:%2$@: %3$@
et: Serveriga %1$@:%2$@ ei saa ühendust luua: %3$@
fr: Impossible de se connecter au serveur %1$@ :%2$@ : %3$@
hu: Nem lehet csatlakozni a szerverre, %1$@:%2$@: %3$@
it: Impossibile connettersi al server %1$@:%2$@: %3$@
lv: Nevar izveidot savienojumu ar serveri %1$@:%2$@: %3$@
nl: Kan geen verbinding maken met server %1$@:%2$@: %3$@
pl: Nie można połączyć się z serwerem %1$@:%2$@: %3$@
pt_br: Não é possível conectar ao servidor %1$@:%2$@: %3$@
pt_pt: Não é possível conectar ao servidor %1$@:%2$@: %3$@
ru: Не удаётся подключиться к серверу %1$@:%2$@: %3$@
ta: சேவையகத்துடன் இணைக்க முடியாது %1$@: %2$@: %3$@
tr: %1$@:%2$@ sunucusuna bağlanılamıyor: %3$@
uk: Не вдається підключитися до сервера %1$@:%2$@: %3$@
zh_hans: 无法连接到服务器 %1$@:%2$@：%3$@

source: Cannot listen on port %@. Ensure no other application uses it, or choose a different port. Error: %@
ca: No es pot escoltar al port %1$@. Assegura't que cap altra aplicació l'està utilitzant, o tria un port diferent. Error: %2$@
cs: Nelze naslouchat na portu %1$@. Ujistěte se, že jej nepoužívá žádná jiná aplikace, nebo zvolte jiný port. Chyba: %2$@
de: Kann nicht auf Port %1$@ lauschen. Stelle sicher, dass keine andere Anwendung ihn verwendet, oder wähle einen anderen Port. Fehler: %2$@
es_cl: No se puede escuchar en el puerto %1$@. Asegúrate de que ningún otro programa esté utilizando ese puerto o elige un puerto diferente. Error: %2$@
et: Pordi %1$@ kuulamine ei õnnestu. Veendu, et ükski teine rakendus seda ei kasutaks või vali mõni muu port. Viga: %2$@
fr: Impossible d'écouter sur le port %1$@. Assurez-vous qu'aucune autre application ne l'utilise pas ou choisissez un port différent. Erreur : %2$@
hu: A(z) %1$@ porton nem lehet figyelni. Győződjön meg arról, hogy más alkalmazás nem használja, vagy válasszon másik portot. Hiba: %2$@
it: Impossibile ascoltare sulla porta %1$@. Assicurati che nessun'altra applicazione la utilizzi o scegli una porta diversa. Errore: %2$@
lv: Nevar klausīties portā %1$@. Pārliecinieties, ka to neizmanto neviena cita lietotne, vai izvēlieties citu portu. Kļūda: %2$@
nl: Kan niet luisteren op poort %1$@. Zorg ervoor dat geen andere applicatie het gebruikt, of kies een andere poort. Fout: %2$@
pl: Nie można nasłuchiwać na porcie %1$@. Upewnij się, że żadna inna aplikacja go nie używa, lub wybierz inny port. Błąd: %2$@
pt_br: Não é possível escutar na porta %1$@. Certifique-se de que nenhum outro aplicativo o use ou escolha uma porta diferente. Erro: %2$@
pt_pt: Não é possível escutar na porta %1$@. Certifique-se que nenhuma outra aplicação o use ou escolha uma porta diferente. Erro: %2$@
ru: Невозможно прослушивать порт %1$@. Убедитесь, что его не использует другое приложение, или выберите другой порт. Ошибка: %2$@
ta: துறைமுகம் %1$@ கேட்க முடியாது. வேறு எந்த பயன்பாடும் இதைப் பயன்படுத்துவதில்லை என்பதை உறுதிப்படுத்தவும் அல்லது வேறு துறைமுகத்தைத் தேர்வு செய்யவும். பிழை: %2$@
tr: %1$@ bağlantı noktasında dinlenemiyor. Başka bir uygulamanın kullanmadığından emin olun veya farklı bir bağlantı noktası seçin. Hata: %2$@
uk: Не вдалося слухати порт %@. Переконайтеся, що його не використовує інша програма, або виберіть інший порт. Помилка: %@
zh_hans: 无法侦听端口 %1$@。确保没有其他程序占用端口，或选择其他端口。错误：%2$@

source: Cannot open URL %@: %@
ca: No es pot obrir l'URL %1$@: %2$@
cs: Nelze otevřít URL %1$@: %2$@
de: URL %1$@ kann nicht geöffnet werden: %2$@
es_cl: No se ha podido abrir la URL %1$@: %2$@
et: URL-i ei saa avada %1$@: %2$@
fr: Impossible d'ouvrir l'URL %1$@ : %2$@
hu: %1$@ URL nem nyitható meg: %2$@
it: Impossibile aprire l'URL %1$@: %2$@
lv: Nevar atvērt URL %1$@: %2$@
nl: Kan URL %1$@ niet openen: %2$@
pl: Nie można otworzyć adresu URL %1$@: %2$@
pt_br: Não é possível abrir o URL %1$@: %2$@
pt_pt: Não é possível abrir o URL %1$@: %2$@
ru: Не удается открыть URL %1$@: %2$@
ta: முகவரி %1$@ திறக்க முடியாது: %2$@
tr: %1$@ URL'si açılamıyor: %2$@
uk: Не вдалося відкрити посилання %@: %@
zh_hans: 无法打开URL %1$@: %2$@

source: Cannot open file path %@: %@
ca: No es pot obrir la ruta del fitxer %1$@: %2$@
cs: Nelze otevřít cestu souboru %1$@: %2$@
de: Kann Dateipfad %1$@ nicht öffnen: %2$@
es_cl: No se ha podido abrir la ruta del archivo %1$@: %2$@
et: Failiteed ei saa avada %1$@: %2$@
fr: Impossible d'ouvrir le chemin du fichier %1$@ : %2$@
hu: Nem sikerült megnyitni a fájlt %1$@: %2$@
it: Impossibile aprire il percorso file %1$@: %2$@
lv: Nevar atvērt faila ceļu %1$@: %2$@
nl: Kan bestandspad niet openen %1$@: %2$@
pl: Nie można otworzyć ścieżki pliku %1$@: %2$@
pt_br: Não é possível abrir o caminho do arquivo %1$@: %2$@
pt_pt: Não é possível abrir o caminho do ficheiro %1$@: %2$@
ru: Не удается открыть путь к файлу %1$@: %2$@
ta: கோப்பு பாதை %1$@: %2$@ திறக்க முடியாது
tr: %1$@ dosya yolu açılamıyor: %2$@
uk: Не вдалося відкрити шлях %@: %@
zh_hans: 无法打开文件路径 %1$@：%2$@

source: Cannot retrieve the IP of user %@, since this user is offline
ca: No es pot recuperar la IP d'usuari %@, ja que aquest usuari està fora de línia
cs: Nelze načíst IP adresu uživatele %@, protože tento uživatel je offline
de: Kann die IP des Benutzers %@ nicht abrufen, da dieser Benutzer offline ist
es_cl: No se puede obtener la IP del usuario %@, ya que el usuario está desconectado
et: Kasutaja %@ IP aadressi ei saa tuua, kuna see kasutaja pole võrgus
fr: L'adresse IP de l'utilisateur %@ est inconnue, car l'utilisateur est hors ligne
hu: A(z) %@ felhasználó IP-címe nem kérhető le, mert a felhasználó nincs bejelentkezve
it: Impossibile ottenere IP dell'utente %@, poichè disconnesso
lv: Nevar izgūt lietotāja %@ IP, jo šis lietotājs ir bezsaistē
nl: Kan IP van gebruiker %@ niet opvragen, omdat deze gebruiker offline is
pl: Adres IP użytkownika %@ jest nieznany odkąd użytkownik jest rozłączony
pt_br: Não é possível recuperar o IP do usuário %@, pois este usuário está offline
pt_pt: Não é possível recuperar o IP do utilizador %@, pois este utilizador está offline
ru: Невозможно получить IP-адрес пользователя %@, так как этот пользователь не в сети
ta: இந்த பயனர் ஆஃப்லைனில் இருப்பதால், பயனர் %@ இன் ஐபியை மீட்டெடுக்க முடியாது
tr: Bu kullanıcı çevrim dışı olduğundan %@ kullanıcısının IP adresi alınamıyor
uk: Не вдається отримати IP-адресу користувача %@, оскільки цей користувач не в мережі
zh_hans: 该用户已经离线，无法检索用户 %@ 的 IP

source: Cannot save file in %@: %@
ca: No es pot desar el fitxer a %1$@: %2$@
cs: Nelze uložit soubor do %1$@: %2$@
de: Datei kann nicht in %1$@ gespeichert werden: %2$@
es_cl: No se puede guardar el fichero en %1$@: %2$@
et: Faili ei saa salvestada kausta %1$@: %2$@
fr: Impossible d'enregistrer le fichier sur %1$@ : %2$@
hu: Nem sikerült ide menteni a fájlt %1$@: %2$@
it: Impossibile salvare il file in %1$@: %2$@
lv: Nevar saglabāt failu %1$@: %2$@
nl: Kan bestand niet opslaan in %1$@: %2$@
pl: Nie można zapisać pliku w %1$@: %2$@
pt_br: Não é possível salvar o arquivo em %1$@: %2$@
pt_pt: Não é possível salvar o arquivo em %1$@: %2$@
ru: Не удаётся сохранить файл в %1$@: %2$@
ta: கோப்பை %1$@: %2$@ சேமிக்க முடியாது
tr: Dosya %1$@ içine kaydedilemiyor: %2$@
uk: Не вдається зберегти файл в %1$@: %2$@
zh_hans: 无法保存文件至 %1$@: %2$@

source: Cannot save picture to %@: %@
ca: No es pot desar la imatge a %1$@: %2$@
cs: Nelze uložit obrázek do %1$@: %2$@
de: Kann Bild nicht auf %1$@ speichern: %2$@
es_cl: No se ha podido guardar la imagen en %1$@: %2$@
et: Pilti ei saa salvestada asukohta %1$@: %2$@
fr: Impossible de sauvegarder l'image %1$@ : %2$@
hu: A kép nem menthető a(z) %1$@ fájlba: %2$@
it: Impossibile salvare immagine in %1$@: %2$@
lv: Nevar saglabāt attēlu uz %1$@: %2$@
nl: Kan afbeelding niet opslaan op %1$@: %2$@
pl: Nie można zapisać zdjęcia do %1$@: %2$@
pt_br: Não é possível salvar a imagem em %1$@: %2$@
pt_pt: Não é possível gravar a imagem em %1$@: %2$@
ru: Не удается сохранить изображение в %1$@: %2$@
ta: படத்தை %1$@ இல் சேமிக்க முடியாது: %2$@
tr: Resim %1$@ konumuna kaydedilemiyor: %2$@
uk: Не вдалося зберегти зображення до %@: %@
zh_hans: 图片无法保存到 %1$@：%2$@

source: Cannot share inaccessible folder "%@"
ca: No es pot compartir la carpeta inaccessible "%@"
cs: Nelze sdílet nedostupnou složku "%@"
de: Kann nicht auf den unzugänglichen Ordner "%@" freigeben
es_cl: No se puede acceder a la carpeta "%@" y no se puede compartir
et: Ligipääsuta kausta "%@" ei saa jagada
fr: Impossible de partager le dossier inaccessible : "%@"
hu: Nem lehet megosztani az elérhetetlen mappát „%@”
it: Impossibile condividere la cartella inaccessibile "%@"
lv: Nevar kopīgot nepieejamu mapi "%@"
nl: Kan ontoegankelijke map "%@" niet delen
pl: Nie można udostępnić niedostępnego folderu „%@”
pt_br: Não é possível compartilhar pasta inacessível "%@"
pt_pt: Não é possível partilhar pasta inacessível "%@"
ru: Невозможно предоставить общий доступ к недоступной папке "%@"
ta: அணுக முடியாத கோப்புறையை "%@" பகிர முடியாது
tr: Erişilemeyen "%@" klasörü paylaşılamıyor
uk: Не вдалося поділитися недоступним каталогом «%@»
zh_hans: 无法访问文件夹“%@”，无法共享

source: Cayman Islands
ca: Illes Caiman
cs: Kajmanské ostrovy
de: Kaimaninseln
es_cl: Islas Caimán
et: Kaimani saared
fr: Îles Caïmans
hu: Kajmán-szigetek
it: Isole Cayman
lv: Kaimanu Salas
nl: Kaaimaneilanden
pl: Kajmany
pt_br: Ilhas Cayman
pt_pt: Ilhas Caimão
ru: Каймановы острова
ta: கேமான் தீவுகள்
tr: Cayman Adaları
uk: Кайманові острови
zh_hans: 开曼群岛

source: Central African Republic
ca: República Centreafricana
cs: Středoafrická republika
de: Zentralafrikanische Republik
es_cl: República Centroafricana
et: Kesk-Aafrika Vabariik
fr: République centrafricaine
hu: Közép-afrikai Köztársaság
it: Repubblica Centrafricana
lv: Centrālāfrikas Republika
nl: Centraal-Afrikaanse Republiek
pl: Republika Środkowoafrykańska
pt_br: República Centrafricana
pt_pt: República Centrafricana
ru: Центрально-Африканская Республика
ta: மத்திய ஆப்ரிக்க குடியரசு
tr: Orta Afrika Cumhuriyeti
uk: Центральноафриканська Республіка
zh_hans: 中非共和国

source: Chad
ca: Txad
cs: Čad
de: Tschad
et: Tšaad
fr: Tchad
hu: Csád
it: Ciad
lv: Čada
nl: Tsjaad
pl: Czad
pt_br: Chade
pt_pt: Chade
ru: Чад
ta: சாட்
tr: Çad
uk: Чад
zh_hans: 乍得

source: Chat
ca: Xat
es_cl: Charla
et: Vestlus
fr: Discussion
hu: Csevegés
lv: Tērzēšana
pl: Czat
pt_br: Bate-papo
pt_pt: Bate-papo
ru: Чат
ta: அரட்டை
tr: Sohbet
uk: Чат
zh_hans: 聊天

source: Chat Rooms
ca: Sales de xat
cs: Chatovací místnosti
de: Chaträume
es_cl: Salas de Chat
et: Jututoad
fr: Salons de discussions
hu: Csevegőszobák
it: Canali
lv: Tērzēšanas istabas
nl: Chatkamers
pl: Lista pokoi
pt_br: Salas de Bate-papo
pt_pt: Salas de bate-papo
ru: Комнаты
ta: அரட்டை அறைகள்
tr: Sohbet Odaları
uk: Чати
zh_hans: 聊天室

source: Chat message from user '%@' in room '%@': %@
ca: Missatge de xat de l'usuari «%1$@» a la sala «%2$@»: %3$@
cs: Zpráva chatu od uživatele '%1$@' v místnosti '%2$@': %3$@
de: Chat-Nachricht von Benutzer '%1$@' im Raum '%2$@': %3$@
es_cl: Mensaje de chat del usuario «%1$@» en la sala «%2$@»: %3$@
et: Sõnum kasutajalt'%1$@' ruumis '%2$@': %3$@
fr: Message de discussion de l'utilisateur '%1$@' dans la salle '%2$@' : %3$@
hu: '%2$@' szobában csevegőüzenet '%1$@' felhasználótól: %3$@
it: Messaggio chat dall'utente '%1$@' nel canale '%2$@': %3$@
lv: Tērzēšanas ziņa no lietotāja '%1$@' istabā '%2$@': %3$@
nl: Chatbericht van gebruiker '%1$@' in kamer '%2$@': %3$@
pl: Wiadomość na czacie od użytkownika '%1$@' w pokoju '%2$@': %3$@
pt_br: Mensagem de bate-papo do usuário '%1$@' na sala '%2$@': %3$@
pt_pt: Mensagem do usuário '%1$@' na sala '%2$@':%3$@
ru: Сообщение в чате от пользователя '%1$@' в комнате '%2$@': %3$@
ta: பயனரிடமிருந்து அரட்டை செய்தி '%1$@' அறையில் '%2$@':%3$@
tr: '%2$@' odasındaki '%1$@' kullanıcısından sohbet mesajı: %3$@
uk: Повідомлення чату від користувача "%1$@" у кімнаті "%2$@": %3$@
zh_hans: 来自房间“%2$@”中用户“%1$@”的聊天消息：%3$@

source: Chile
ca: Xile
et: Tšiili
fr: Chili
it: Cile
lv: Čīle
nl: Chili
ru: Чили
ta: சிலி
tr: Şili
uk: Чилі
zh_hans: 智利

source: China
ca: Xina
cs: Čína
et: Hiina
fr: Chine
hu: Kína
it: Cina
lv: Ķīna
pl: Chiny
ru: Китай
ta: சீனா
tr: Çin
uk: Китай
zh_hans: 中国

source: Christmas Island
ca: Illa Christmas
cs: Vánoční ostrov
de: Weihnachtsinsel
es_cl: Isla de Navidad
et: Jõulusaar
fr: Île Christmas
hu: Karácsony-sziget
it: Isola di Natale
lv: Ziemassvētku Sala
nl: Kersteiland
pl: Wyspa Bożego Narodzenia
pt_br: Ilha Christmas
pt_pt: Ilha Christmas
ru: Остров Рождества
ta: கிறிச்துமச் தீவு
tr: Christmas Adası
uk: Острів Різдва
zh_hans: 圣诞岛

source: Clear chat window
ca: Neteja la finestra de xat
cs: Vyčistit okno chatu
de: Chat-Fenster leeren
es_cl: Limpiar la ventana del chat
et: Tühjenda vestlusaken
fr: Effacer la fenêtre de discussion
hu: Csevegőablak tisztítása
it: Pulisci la finestra della chat
lv: Notīrīt tērzēšanas logu
nl: Chatvenster wissen
pl: Wyczyść okno czatu
pt_br: Limpar janela de bate-papo
pt_pt: Limpar janela de bate-papo
ru: Очистить окно чата
ta: அரட்டை சாளரத்தை அழிக்கவும்
tr: Sohbet penceresini temizle
uk: Очистити вікно чату
zh_hans: 清空聊天窗口

source: Close private chat
ca: Tanca el xat privat
cs: Zavřít soukromý chat
de: Privaten Chat schließen
es_cl: Cerrar el chat privado
et: Sulge privaatne vestlus
fr: Fermer le salon de discussion privé
hu: Privát csevegés bezárása
it: Chiudi la chat privata
lv: Aizvērt privāto tērzēšanu
nl: Privéchat sluiten
pl: Zamknij czat prywatny
pt_br: Fechar bate-papo privado
pt_pt: Fechar bate-papo privado
ru: Закрыть приватный чат
ta: தனியார் அரட்டையை மூடு
tr: Özel sohbeti kapat
uk: Закрити приватний чат
zh_hans: 关闭私聊

source: Closed private chat of user %@
ca: Tancat el xat privat de l'usuari %@
cs: Zavřen soukromý chat uživatele %@
de: Geschlossener privater Chat von Benutzer %@
es_cl: Cerrado el chat privado con el usuario %@
et: Suleti privaatvestlus kasutajaga %@
fr: Fermer la discussion privé de l'utilisateur %@
hu: %@ felhasználó privát csevegése lezárva
it: Chat privato chiuso dell'utente %@
lv: Aizvērta privātā tērzēšana ar lietotāju %@
nl: Privéchat met gebruiker %@ gesloten
pl: Zamknięty czat prywatny użytkownika %@
pt_br: Bate-papo privado fechado do usuário %@
pt_pt: Bate-papo privado fechado do utilizador %@
ru: Закрыт приватный чат %@
ta: பயனர் %@ இன் தனியார் அரட்டை
tr: %@ kullanıcısının özel sohbeti kapatıldı
uk: Закрито приватний чат з користувачем %@
zh_hans: 与用户 %@ 聊天的已关闭

source: Cocos (Keeling) Islands
ca: Illes Cocos (Keeling)
cs: Kokosové (Keelingovy) ostrovy
de: Kokos-(Keeling-)Inseln
es_cl: Islas Cocos
et: Kookose (Keelingi) saared
fr: Îles Cocos
hu: Kókusz (Keeling)-szigetek
it: Isole Cocos (Keeling)
lv: Kokosu (Kīlinga) Salas
nl: Cocoseilanden
pl: Wyspy Kokosowe (Keelinga)
pt_br: Ilhas Cocos (Keeling)
pt_pt: Ilhas Cocos (Keeling)
ru: Кокосовые (Килинг) острова
ta: கோகோச்(கீலிங்) தீவு
tr: Cocos (Keeling) Adaları
uk: Кокосові (Кілінг) острови
zh_hans: 科科斯（基林）群岛

source: Colombia
ca: Colòmbia
cs: Kolumbie
de: Kolumbien
et: Kolumbia
fr: Colombie
hu: Kolumbia
lv: Kolumbija
pl: Kolumbia
pt_br: Colômbia
pt_pt: Colômbia
ru: Колумбия
ta: கொலம்பியா
tr: Kolombiya
uk: Колумбія
zh_hans: 哥伦比亚

source: Comoros
ca: Comores
cs: Komory
de: Komoren
es_cl: Comoras
et: Komoorid
fr: Comores
hu: Comore-szigetek
it: Comore
lv: Komoras
nl: Comoren
pl: Komory
pt_br: Comores
pt_pt: Comores
ru: Коморские острова
ta: கோமரோச்
tr: Komorlar
uk: Коморські острови
zh_hans: 科摩罗

source: Config backed up to: %@
ca: S'ha fet una còpia de seguretat de la configuració a: %@
cs: Nastavení zálohováno do: %@
de: Konfiguration gesichert in: %@
es_cl: Configuración respaldada en: %@
et: Seadistus varundati: %@
fr: Configuration sauvegardée dans %@
hu: A konfiguráció elmentve ide: %@
it: Configurazione salvata in: %@
lv: Konfigurācijas dublējums saglabāts: %@
nl: Configuratie geback-upt naar: %@
pl: Kopia zapasowa konfiguracji zapisana do: %@
pt_br: Configurações salvas em: %@
pt_pt: Configurações gravadas em: %@
ru: Файл конфигурации сохранён в: %@
ta: கட்டமைப்பு பின்வாங்கியது: %@
tr: Yapılandırma yedeklendi: %@
uk: Резервна копія конфігурації: %@
zh_hans: 配置备份到：%@

source: Conflicting %@ command in plugin %@: %@
ca: Conflicte de la comanda %1$@ al connector %2$@: %3$@
cs: Konfliktní %1$@ příkaz v pluginu %2$@: %3$@
de: Konfliktbefehl %1$@ im Plugin %2$@: %3$@
es_cl: Comando %1$@ conflictivo en el plugin %2$@: %3$@
et: Vastuolus %1$@ käsk pluginas %2$@: %3$@
fr: Conflit avec la commande %1$@ dans le plugin %2$@ : %3$@
hu: A(z) %1$@ parancs ütközik a(z) %2$@ bővítményben: %3$@
it: Comando %1$@ in conflitto nell'estensione %2$@: %3$@
lv: Konfliktējoša %1$@ komanda spraudnī %2$@: %3$@
nl: Conflicterend %1$@ commando in plugin %2$@: %3$@
pl: Konfliktowe polecenie %1$@ we wtyczce %2$@: %3$@
pt_br: Comando %1$@ conflitante no plugin %2$@: %3$@
pt_pt: Comando %1$@ conflitante no plugin %2$@: %3$@
ru: Конфликтующая команда %1$@ в плагине %2$@: %3$@
ta: சொருகி %1$@ட்டளை சொருகி %2$@: %3$@
tr: %2$@ eklentisinde çakışan %1$@ komutu: %3$@
uk: Конфліктна команда %@ у плагіні %@: %@
zh_hans: 插件 %2$@ 中含有冲突 %1$@ 命令：%3$@

source: Connect to the server
ca: Connecta al servidor
cs: Připojit k serveru
de: Verbinde mit dem Server
es_cl: Conectarse al servidor
et: Ühenda serveriga
fr: Connexion au serveur
hu: Csatlakozás a kiszolgálóhoz
it: Connettiti al server
lv: Savienoties ar serveri
nl: Met server verbinden
pl: Połącz z serwerem
pt_br: Conectar ao servidor
pt_pt: Conectar ao servidor
ru: Подключение к серверу
ta: சேவையகத்துடன் இணைக்கவும்
tr: Sunucuya bağlan
uk: Під’єднатися до сервера
zh_hans: 连接到服务器

source: Connected to server %@:%@, logging in…
ca: Connectat al servidor %1$@:%2$@, iniciant sessió…
cs: Připojeno k serveru %1$@:%2$@, přihlašování…
de: Verbunden mit Server %1$@:%2$@, Anmeldung läuft…
es_cl: Conectado al servidor %1$@:%2$@, iniciando sesión…
et: Ühendatud serveriga %1$@:%2$@, sisselogimine…
fr: Connecté au serveur %1$@ :%2$@, ouverture de session en cours…
hu: Csatlakozva a szerverhez: %1$@:%2$@, bejelentkezés…
it: Connesso al server %1$@:%2$@, autenticazione…
lv: Izveidots savienojums ar serveri %1$@:%2$@, notiek pieslēgšanās…
nl: Verbonden met server %1$@:%2$@, bezig met inloggen…
pl: Połączony do serwera %1$@:%2$@, logowanie…
pt_br: Conectado ao servidor %1$@:%2$@, fazendo login…
pt_pt: Conectado ao servidor %1$@:%2$@, fazendo login…
ru: Подключён к серверу %1$@:%2$@, вход в систему…
ta: சேவையகத்துடன் இணைக்கப்பட்டுள்ளது %1$@: %2$@, உள்நுழைவு…
tr: %1$@:%2$@ sunucusuna bağlanıldı, oturum açılıyor…
uk: Підключено до сервера %1$@: %2$@, вхід…
zh_hans: 已连接到服务器 %1$@:%2$@，正在登录……

source: Connecting to %@:%@
ca: Connectant a %1$@:%2$@
cs: Připojování k %1$@:%2$@
de: Verbindung zu %1$@:%2$@ herstellen
es_cl: Conectando a %1$@:%2$@
et: Ühendumine võrguga %1$@:%2$@
fr: En cours de connexion à %1$@ :%2$@
hu: Csatlakozás ide: %1$@:%2$@
it: Connessione a %1$@:%2$@
lv: Savienojas ar %1$@:%2$@
nl: Bezig met verbinden met: %1$@:%2$@
pl: Łączenie z %1$@:%2$@
pt_br: Conectando em %1$@:%2$@
pt_pt: A conectar em %1$@:%2$@
ru: Подключение к %1$@:%2$@
tr: Bağlanılıyor: %1$@:%2$@
uk: З'єднання з %1$@: %2$@
zh_hans: 连接到 %1$@:%2$@

source: Cook Islands
ca: Illes Cook
cs: Cookovy ostrovy
de: Cookinseln
es_cl: Islas Cook
et: Cooki saared
fr: Îles Cook
hu: Cook-szigetek
it: Isole Cook
lv: Kuka Salas
nl: Cookeilanden
pl: Wyspy Cooka
pt_br: Ilhas Cook
pt_pt: Ilhas Cook
ru: Острова Кука
ta: குக் தீவு
tr: Cook Adaları
uk: Острови Кука
zh_hans: 库克群岛
